
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "111"; */
"111.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Netfang:"; ObjectID = "113"; */
"113.title" = "Netfang:";

/* Class = "NSTextFieldCell"; title = "Netþjónn:"; ObjectID = "115"; */
"115.title" = "Netþjónn:";

/* Class = "NSButtonCell"; title = "Athuga með ný skilaboð"; ObjectID = "116"; */
"116.title" = "Athuga með ný skilaboð";

/* Class = "NSTextFieldCell"; title = "Rásalisti:"; ObjectID = "117"; */
"117.title" = "Rásalisti:";
